0	a
1	aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa
2	abidjan
3	abil
4	abl
5	about
6	abov
7	absolut
8	abus
9	accept
10	access
11	accord
12	account
13	accur
14	achiev
15	acknowledg
16	acquir
17	across
18	act
19	action
20	activ
21	actual
22	ad
23	add
24	addit
25	address
26	administr
27	adult
28	advanc
29	advantag
30	advertis
31	advic
32	advis
33	affair
34	affili
35	afford
36	africa
37	african
38	after
39	again
40	against
41	age
42	agenc
43	agent
44	agm
45	ago
46	agre
47	agreement
48	air
49	airport
50	album
51	all
52	allow
53	almost
54	alon
55	along
56	alreadi
57	also
58	alter
59	altern
60	although
61	alway
62	am
63	amaz
64	america
65	american
66	among
67	amount
68	an
69	analyst
70	ancestr
71	and
72	ani
73	anim
74	announc
75	annuair
76	annual
77	annuiti
78	anoth
79	answer
80	anti
81	anybodi
82	anyon
83	anyth
84	anytim
85	anywher
86	aol
87	apart
88	aphrodisia
89	apolog
90	appear
91	appli
92	applic
93	appreci
94	approach
95	appropri
96	approv
97	approx
98	aqueou
99	are
100	area
101	arm
102	around
103	arrang
104	arrest
105	arriv
106	art
107	articl
108	as
109	ask
110	asp
111	assert
112	asset
113	assist
114	associ
115	assum
116	assur
117	at
118	atol
119	attach
120	attack
121	attain
122	attempt
123	attent
124	attitud
125	attn
126	attorney
127	attract
128	au
129	auction
130	audio
131	audit
132	august
133	australia
134	author
135	auto
136	automat
137	aux
138	avail
139	averag
140	avoid
141	awar
142	award
143	away
144	b
145	back
146	backup
147	bad
148	bag
149	balanc
150	bank
151	barrist
152	base
153	basic
154	be
155	beat
156	beauti
157	becaus
158	becom
159	been
160	befor
161	begin
162	behalf
163	behavior
164	behind
165	believ
166	belong
167	below
168	beneficiari
169	benefit
170	best
171	better
172	between
173	bi
174	big
175	biggest
176	bill
177	billion
178	bit
179	biz
180	black
181	blank
182	bless
183	bodi
184	bonu
185	bonus
186	book
187	botan
188	both
189	bottl
190	bottom
191	box
192	boy
193	br
194	brand
195	brew
196	bring
197	broker
198	brother
199	brought
200	browser
201	buck
202	build
203	bulk
204	bulkbook
205	bureau
206	burn
207	burner
208	busi
209	but
210	button
211	buy
212	buyer
213	by
214	c
215	ca
216	cabl
217	calcul
218	california
219	call
220	cam
221	came
222	campaign
223	can
224	canada
225	cancel
226	cancer
227	canhufugnumb
228	cannot
229	capabl
230	capillari
231	capit
232	car
233	card
234	care
235	career
236	carri
237	carrier
238	carton
239	cartridg
240	case
241	cash
242	catalog
243	categor
244	caus
245	cbyi
246	cd
247	ce
248	celeb
249	cell
250	cent
251	center
252	central
253	centuri
254	certain
255	certifi
256	chain
257	chanc
258	chang
259	channel
260	charg
261	cheap
262	check
263	chicago
264	chief
265	child
266	children
267	china
268	chines
269	choic
270	choos
271	chosen
272	cigarett
273	citi
274	citizen
275	civil
276	claim
277	class
278	classifi
279	clean
280	clear
281	clearli
282	click
283	client
284	close
285	closet
286	cloth
287	club
288	cna
289	cnznumberwanumbergnumb
290	co
291	coach
292	coast
293	cock
294	code
295	colleagu
296	collect
297	colleg
298	coloni
299	color
300	com
301	combin
302	come
303	comfort
304	comment
305	commerc
306	commerci
307	commiss
308	commit
309	committe
310	common
311	commun
312	compani
313	compar
314	compens
315	compet
316	competit
317	complet
318	complianc
319	complic
320	comprehens
321	compress
322	comput
323	conceal
324	concept
325	concern
326	conclud
327	conclus
328	condit
329	condon
330	conduct
331	confer
332	confid
333	confidenti
334	confirm
335	confisc
336	congo
337	congratul
338	congress
339	connect
340	consequ
341	consid
342	consign
343	consist
344	consolid
345	constitut
346	construct
347	consult
348	consum
349	contact
350	contain
351	content
352	continu
353	contract
354	contractor
355	control
356	conveni
357	convent
358	converg
359	cooper
360	copi
361	copyright
362	corpor
363	correct
364	correspond
365	cost
366	cote
367	could
368	count
369	countri
370	coupon
371	cours
372	cover
373	coverag
374	cpi
375	craig
376	crave
377	creat
378	creator
379	credit
380	ct
381	cultur
382	cum
383	currenc
384	current
385	custom
386	cut
387	cwrlnumberzdnumberx
388	d
389	da
390	daili
391	dan
392	dana
393	dare
394	data
395	databas
396	date
397	day
398	de
399	deal
400	dealer
401	dear
402	death
403	debt
404	decemb
405	decid
406	decis
407	declar
408	defin
409	definit
410	delay
411	delet
412	deliv
413	deliveri
414	demand
415	democrat
416	depart
417	depend
418	deposit
419	descrambl
420	describ
421	descript
422	deserv
423	design
424	desir
425	desk
426	despit
427	destruct
428	detail
429	determin
430	develop
431	devot
432	diabet
433	diagnos
434	diagnost
435	dial
436	diamond
437	did
438	didn
439	die
440	diet
441	differ
442	digit
443	diplomat
444	direct
445	directli
446	director
447	directori
448	discount
449	discov
450	discoveri
451	discuss
452	disk
453	display
454	disregard
455	distribut
456	distributor
457	diversifi
458	dmm
459	do
460	doctor
461	document
462	doe
463	doesn
464	dollar
465	dom
466	domain
467	don
468	done
469	dont
470	door
471	dorm
472	doubl
473	down
474	download
475	dr
476	draft
477	draw
478	dream
479	drive
480	drop
481	drug
482	du
483	due
484	dure
485	dvd
486	e
487	each
488	earli
489	earn
490	easi
491	easier
492	easili
493	ebay
494	ebook
495	econom
496	economi
497	edit
498	educ
499	effect
500	effort
501	ein
502	either
503	electr
504	electron
505	elig
506	elimin
507	els
508	email
509	emailaddr
510	employ
511	en
512	enabl
513	enclos
514	end
515	eneen
516	enemi
517	enenkio
518	energet
519	engag
520	engin
521	enhanc
522	enjoy
523	enlarg
524	enough
525	ensur
526	enter
527	entertain
528	entir
529	entiti
530	entitl
531	entrepreneur
532	entrepris
533	envelop
534	environment
535	epson
536	equal
537	equip
538	equiti
539	erik
540	error
541	est
542	establish
543	estat
544	estim
545	et
546	etc
547	ethic
548	euro
549	europ
550	european
551	evalu
552	even
553	event
554	ever
555	everi
556	everybodi
557	everyon
558	everyth
559	exact
560	exactli
561	exampl
562	exceed
563	excel
564	except
565	excess
566	exchang
567	excit
568	exclud
569	exclus
570	execut
571	exercis
572	exhibit
573	exil
574	exist
575	expand
576	expect
577	expens
578	experi
579	expert
580	expir
581	explain
582	explor
583	express
584	ext
585	extend
586	extens
587	extra
588	extract
589	extrem
590	eye
591	f
592	face
593	fact
594	factor
595	fail
596	fair
597	faith
598	falana
599	fall
600	fals
601	famili
602	fantasi
603	faq
604	far
605	farm
606	farmer
607	fast
608	faster
609	fastest
610	fat
611	father
612	favorit
613	fax
614	featur
615	februari
616	fed
617	feder
618	fee
619	feel
620	femal
621	feroc
622	few
623	field
624	fifti
625	fight
626	figur
627	file
628	fill
629	filter
630	final
631	financ
632	financi
633	find
634	fire
635	firm
636	first
637	fit
638	five
639	fix
640	fl
641	floppi
642	flow
643	flower
644	foam
645	follow
646	for
647	forc
648	foreign
649	forev
650	forget
651	form
652	formal
653	format
654	former
655	formula
656	forti
657	fortun
658	forum
659	forward
660	found
661	four
662	franc
663	fraudul
664	freaki
665	free
666	freedom
667	fresh
668	friend
669	from
670	front
671	frustrat
672	full
673	fulli
674	fun
675	fund
676	furnish
677	further
678	furthermor
679	futur
680	g
681	gain
682	gambl
683	game
684	gave
685	ge
686	gener
687	gentl
688	georg
689	germani
690	get
691	ghetto
692	gift
693	girl
694	give
695	given
696	glad
697	go
698	goal
699	god
700	goe
701	gold
702	gone
703	good
704	got
705	govern
706	grab
707	grand
708	grant
709	great
710	greater
711	greatest
712	green
713	group
714	grow
715	growth
716	guarante
717	guid
718	guidelin
719	gun
720	guy
721	h
722	ha
723	hacker
724	had
725	half
726	hand
727	handl
728	happen
729	happi
730	hard
731	harvest
732	have
733	hawaii
734	hazard
735	he
736	head
737	headlin
738	health
739	hear
740	heard
741	heavi
742	held
743	hell
744	hello
745	help
746	henc
747	her
748	herb
749	herba
750	herbal
751	here
752	hermio
753	hi
754	hidden
755	high
756	highest
757	highli
758	him
759	histor
760	histori
761	hit
762	hold
763	home
764	homeown
765	honest
766	honesti
767	honolulu
768	honor
769	hook
770	hope
771	host
772	hot
773	hotel
774	hour
775	hous
776	how
777	howev
778	href
779	htm
780	html
781	http
782	httpaddr
783	huge
784	human
785	hundr
786	husband
787	hype
788	i
789	icann
790	id
791	idea
792	ident
793	identifi
794	if
795	ignor
796	iii
797	il
798	illeg
799	illinoi
800	im
801	imag
802	imagin
803	immedi
804	import
805	imposs
806	improv
807	in
808	inc
809	inch
810	incl
811	includ
812	inclus
813	incom
814	inconveni
815	increas
816	incred
817	inde
818	independ
819	index
820	india
821	indic
822	individu
823	industri
824	inexpens
825	info
826	inform
827	initi
828	innov
829	input
830	inqual
831	insert
832	insid
833	instal
834	instant
835	instantli
836	instead
837	instruct
838	insur
839	integr
840	intel
841	intellig
842	intend
843	interact
844	interest
845	intern
846	internet
847	interrupt
848	intervent
849	into
850	intro
851	introduc
852	invas
853	invest
854	investig
855	investisseur
856	investor
857	invit
858	invoic
859	involv
860	irish
861	iroijlaplap
862	is
863	island
864	isn
865	issu
866	it
867	item
868	itself
869	ivoir
870	iz
871	j
872	jackpot
873	januari
874	je
875	jennif
876	jersey
877	job
878	jodi
879	john
880	join
881	joseph
882	journal
883	juli
884	jump
885	june
886	junk
887	jurisdict
888	just
889	k
890	kabila
891	kathmandu
892	keep
893	kept
894	key
895	kid
896	kill
897	kin
898	kind
899	kindli
900	king
901	kingdom
902	kio
903	kit
904	knew
905	know
906	knowledg
907	known
908	knumber
909	koji
910	l
911	la
912	label
913	lago
914	land
915	laptop
916	larg
917	larger
918	largest
919	last
920	late
921	later
922	latest
923	laugh
924	launch
925	laurent
926	law
927	lay
928	lb
929	le
930	lead
931	leader
932	learn
933	leas
934	least
935	leav
936	left
937	legal
938	legitim
939	lender
940	less
941	lesson
942	let
943	letter
944	leur
945	level
946	li
947	licens
948	lie
949	life
950	lifetim
951	lift
952	light
953	like
954	limit
955	line
956	link
957	linux
958	list
959	littl
960	live
961	ll
962	lnumber
963	lo
964	load
965	loan
966	local
967	locat
968	lock
969	lodg
970	long
971	longer
972	look
973	loos
974	lose
975	loss
976	lost
977	lot
978	love
979	low
980	lower
981	lowest
982	ltd
983	luck
984	lunch
985	m
986	machin
987	madam
988	made
989	magazin
990	mail
991	mailer
992	main
993	maintain
994	majesti
995	major
996	make
997	maker
998	male
999	man
1000	manag
1001	mandat
1002	mani
1003	manual
1004	manufactur
1005	march
1006	mark
1007	market
1008	marriott
1009	marshal
1010	marshalles
1011	mass
1012	master
1013	mastercard
1014	match
1015	materi
1016	matter
1017	maximum
1018	may
1019	mayb
1020	me
1021	mean
1022	media
1023	medic
1024	medium
1025	meet
1026	mega
1027	melchizedek
1028	member
1029	membership
1030	memori
1031	men
1032	mention
1033	merchant
1034	messag
1035	met
1036	method
1037	mi
1038	might
1039	mile
1040	militari
1041	million
1042	millionair
1043	milosevica
1044	mind
1045	mine
1046	minim
1047	minimum
1048	minist
1049	ministri
1050	minut
1051	mislead
1052	miss
1053	mission
1054	mistak
1055	mitchel
1056	mladih
1057	mlm
1058	mnumber
1059	mo
1060	mobil
1061	modal
1062	modem
1063	modifi
1064	moment
1065	monarch
1066	monarchi
1067	money
1068	month
1069	monthli
1070	moor
1071	more
1072	morgan
1073	mortgag
1074	most
1075	mother
1076	motiv
1077	move
1078	movi
1079	mr
1080	much
1081	mugab
1082	multi
1083	multipl
1084	murjel
1085	music
1086	must
1087	mutual
1088	my
1089	myself
1090	n
1091	na
1092	name
1093	nation
1094	nationwid
1095	nativ
1096	natur
1097	nc
1098	nddc
1099	ne
1100	near
1101	necessari
1102	need
1103	neg
1104	negoti
1105	net
1106	network
1107	never
1108	new
1109	news
1110	newslett
1111	newspap
1112	next
1113	nextresearch
1114	nice
1115	nigeria
1116	nigerian
1117	no
1118	non
1119	none
1120	nonsmok
1121	nor
1122	normal
1123	north
1124	northern
1125	norton
1126	not
1127	note
1128	noth
1129	notic
1130	notifi
1131	nou
1132	nouvel
1133	nov
1134	now
1135	nr
1136	number
1137	numberabdc
1138	numberam
1139	numbergb
1140	numberhk
1141	numberk
1142	numberlnumb
1143	numberm
1144	numbermb
1145	numbermhz
1146	numberpm
1147	numberrd
1148	numberst
1149	numberth
1150	numberx
1151	ny
1152	o
1153	oblig
1154	obtain
1155	occup
1156	ocean
1157	oct
1158	octob
1159	od
1160	of
1161	off
1162	offer
1163	offic
1164	offici
1165	offr
1166	offshor
1167	often
1168	oh
1169	oil
1170	ok
1171	old
1172	omaha
1173	on
1174	onc
1175	one
1176	onli
1177	onlin
1178	open
1179	oper
1180	opportun
1181	opposit
1182	opt
1183	option
1184	or
1185	order
1186	ordinari
1187	organ
1188	origin
1189	otc
1190	otcbb
1191	other
1192	ou
1193	our
1194	out
1195	outil
1196	outsid
1197	over
1198	overlook
1199	oversea
1200	own
1201	owner
1202	ownership
1203	oz
1204	p
1205	pa
1206	pacif
1207	pack
1208	packag
1209	page
1210	paid
1211	pamphlet
1212	panel
1213	paper
1214	paperwork
1215	par
1216	paragraph
1217	paramount
1218	parent
1219	part
1220	parti
1221	particip
1222	partij
1223	partner
1224	partnership
1225	pass
1226	password
1227	past
1228	pay
1229	payabl
1230	payment
1231	pc
1232	peac
1233	pee
1234	peegirl
1235	peni
1236	pentium
1237	peopl
1238	per
1239	percentag
1240	perfect
1241	perform
1242	period
1243	perman
1244	permiss
1245	person
1246	phone
1247	photo
1248	pic
1249	pick
1250	pictur
1251	piec
1252	pipe
1253	place
1254	plan
1255	play
1256	player
1257	pleas
1258	plu
1259	plug
1260	po
1261	pocket
1262	point
1263	poker
1264	polici
1265	polit
1266	poor
1267	popul
1268	popular
1269	porn
1270	posit
1271	possess
1272	possibl
1273	post
1274	postag
1275	postal
1276	potent
1277	potenti
1278	pouch
1279	pound
1280	pour
1281	power
1282	practic
1283	pre
1284	preced
1285	predsednika
1286	prefer
1287	premier
1288	premium
1289	prepar
1290	prescript
1291	present
1292	presid
1293	press
1294	prevent
1295	previou
1296	previous
1297	prey
1298	price
1299	primari
1300	print
1301	printer
1302	privaci
1303	privat
1304	prizemama
1305	pro
1306	probabl
1307	problem
1308	procedur
1309	process
1310	processor
1311	produc
1312	product
1313	profession
1314	profil
1315	profit
1316	program
1317	programm
1318	progress
1319	prohibit
1320	project
1321	promis
1322	promot
1323	prompt
1324	proper
1325	properti
1326	propos
1327	prosaka
1328	prospect
1329	protect
1330	prove
1331	proven
1332	provid
1333	pst
1334	public
1335	publish
1336	purchas
1337	purpos
1338	put
1339	q
1340	qualifi
1341	qualiti
1342	quarter
1343	question
1344	quick
1345	quickli
1346	quit
1347	quot
1348	r
1349	radar
1350	radix
1351	ram
1352	ratak
1353	rate
1354	rather
1355	ratio
1356	rc
1357	re
1358	reach
1359	read
1360	readi
1361	real
1362	realiti
1363	realiz
1364	realli
1365	reap
1366	reason
1367	receipt
1368	receiv
1369	recent
1370	reciev
1371	recipi
1372	recogn
1373	recognit
1374	recommend
1375	record
1376	reduc
1377	ref
1378	refer
1379	refin
1380	refinanc
1381	refund
1382	reg
1383	regard
1384	regist
1385	registr
1386	regul
1387	regular
1388	rel
1389	relat
1390	relationship
1391	relax
1392	releas
1393	relev
1394	reliabl
1395	remain
1396	rememb
1397	remio
1398	remot
1399	remov
1400	renew
1401	rental
1402	repair
1403	replac
1404	repli
1405	report
1406	repres
1407	republ
1408	request
1409	requir
1410	research
1411	resel
1412	reserv
1413	resid
1414	resolut
1415	resolv
1416	resourc
1417	respect
1418	respond
1419	respons
1420	rest
1421	restrict
1422	result
1423	resum
1424	retail
1425	retir
1426	return
1427	reveal
1428	revenu
1429	revers
1430	review
1431	reward
1432	ri
1433	rich
1434	ride
1435	right
1436	risk
1437	rmi
1438	road
1439	rob
1440	robert
1441	roll
1442	rom
1443	room
1444	rule
1445	run
1446	s
1447	sa
1448	safe
1449	safeti
1450	said
1451	sale
1452	same
1453	sampl
1454	san
1455	satisfact
1456	satisfi
1457	save
1458	savoir
1459	say
1460	scholarship
1461	school
1462	screen
1463	se
1464	sea
1465	search
1466	searcher
1467	second
1468	secreci
1469	secret
1470	section
1471	secur
1472	see
1473	seek
1474	seeker
1475	seem
1476	seen
1477	seizur
1478	seko
1479	select
1480	self
1481	sell
1482	send
1483	sender
1484	senior
1485	sens
1486	sensit
1487	sent
1488	septemb
1489	serial
1490	seriou
1491	serious
1492	serv
1493	servant
1494	server
1495	servic
1496	sese
1497	set
1498	settl
1499	settlement
1500	setup
1501	seven
1502	sever
1503	sex
1504	sexi
1505	sexual
1506	shall
1507	shangrila
1508	shape
1509	share
1510	she
1511	sheet
1512	ship
1513	shock
1514	shop
1515	short
1516	should
1517	show
1518	shown
1519	side
1520	sign
1521	signatur
1522	signific
1523	similar
1524	simpl
1525	simpli
1526	sinc
1527	sincer
1528	singl
1529	sir
1530	sister
1531	site
1532	situat
1533	six
1534	size
1535	skill
1536	skip
1537	sleep
1538	slim
1539	slobodana
1540	slow
1541	small
1542	smoke
1543	smoker
1544	so
1545	social
1546	societi
1547	socijalista
1548	softwar
1549	sold
1550	sole
1551	solicit
1552	solut
1553	solv
1554	some
1555	somehow
1556	someon
1557	someth
1558	son
1559	soon
1560	sorri
1561	sort
1562	sound
1563	sourc
1564	south
1565	sovereign
1566	sp
1567	space
1568	spain
1569	spam
1570	speak
1571	speaker
1572	special
1573	specialist
1574	specif
1575	speed
1576	spend
1577	sponsor
1578	sport
1579	spread
1580	st
1581	stabil
1582	stagger
1583	stamp
1584	stand
1585	standard
1586	start
1587	starter
1588	state
1589	statement
1590	statist
1591	statu
1592	stay
1593	steal
1594	step
1595	still
1596	stock
1597	stop
1598	store
1599	stori
1600	strank
1601	strategi
1602	stream
1603	street
1604	strictli
1605	strong
1606	strongli
1607	stud
1608	studi
1609	stuff
1610	style
1611	su
1612	subject
1613	submit
1614	subscrib
1615	subscript
1616	substanti
1617	succeed
1618	success
1619	such
1620	suffer
1621	suggest
1622	suit
1623	sum
1624	super
1625	superior
1626	supplement
1627	suppli
1628	support
1629	suppos
1630	sur
1631	sure
1632	surpris
1633	surrend
1634	survey
1635	sweet
1636	swiss
1637	system
1638	systemwork
1639	t
1640	tab
1641	tabl
1642	tablet
1643	take
1644	taken
1645	talk
1646	taongi
1647	tape
1648	target
1649	tast
1650	tax
1651	te
1652	teach
1653	team
1654	tech
1655	technic
1656	techniqu
1657	technolog
1658	technopol
1659	teen
1660	tel
1661	telephon
1662	tell
1663	templat
1664	ten
1665	term
1666	territori
1667	test
1668	testimoni
1669	text
1670	tft
1671	than
1672	thank
1673	that
1674	the
1675	their
1676	them
1677	themselv
1678	then
1679	therapi
1680	there
1681	therefor
1682	these
1683	they
1684	thi
1685	thing
1686	think
1687	third
1688	thirti
1689	those
1690	though
1691	thought
1692	thousand
1693	threat
1694	three
1695	through
1696	thu
1697	ticket
1698	time
1699	tip
1700	tire
1701	titl
1702	tm
1703	tn
1704	to
1705	tobacco
1706	today
1707	togeth
1708	told
1709	toll
1710	toner
1711	too
1712	took
1713	tool
1714	top
1715	total
1716	tournament
1717	toward
1718	trace
1719	track
1720	trade
1721	trader
1722	tradit
1723	train
1724	transact
1725	transfer
1726	travel
1727	treat
1728	tremend
1729	tri
1730	trial
1731	trip
1732	troubl
1733	true
1734	trust
1735	truth
1736	turn
1737	tv
1738	twenti
1739	two
1740	type
1741	u
1742	ultim
1743	un
1744	unbeliev
1745	under
1746	understand
1747	underwrit
1748	une
1749	uniqu
1750	unit
1751	univers
1752	unless
1753	unsolicit
1754	unsubscrib
1755	until
1756	unwant
1757	up
1758	updat
1759	upfront
1760	upon
1761	urgent
1762	url
1763	us
1764	usa
1765	usag
1766	usd
1767	use
1768	user
1769	util
1770	utilitiesal
1771	utmost
1772	v
1773	va
1774	vacat
1775	valid
1776	valu
1777	valuabl
1778	varieti
1779	vast
1780	ve
1781	vehicl
1782	ventur
1783	veri
1784	verifi
1785	version
1786	via
1787	video
1788	view
1789	vip
1790	virginia
1791	virtu
1792	virtual
1793	viru
1794	virus
1795	visa
1796	visit
1797	vjestika
1798	vnumber
1799	votr
1800	vou
1801	w
1802	wa
1803	wait
1804	wake
1805	walk
1806	wall
1807	want
1808	war
1809	warehous
1810	warn
1811	warranti
1812	washington
1813	wast
1814	watch
1815	way
1816	we
1817	wealth
1818	wealthi
1819	wear
1820	web
1821	webcam
1822	websit
1823	week
1824	weekli
1825	weight
1826	welcom
1827	well
1828	went
1829	were
1830	west
1831	western
1832	what
1833	whatev
1834	when
1835	where
1836	whether
1837	whi
1838	which
1839	while
1840	white
1841	who
1842	whole
1843	wholesal
1844	whose
1845	wi
1846	wide
1847	wife
1848	wild
1849	will
1850	william
1851	win
1852	window
1853	wine
1854	winner
1855	wish
1856	with
1857	within
1858	without
1859	wnumber
1860	women
1861	won
1862	wonder
1863	word
1864	work
1865	world
1866	worldwid
1867	worri
1868	worst
1869	worth
1870	would
1871	wouldn
1872	wowi
1873	write
1874	written
1875	wrong
1876	x
1877	xaynumberi
1878	xp
1879	xxx
1880	xyak
1881	y
1882	yabnumberfxsnumb
1883	yahoo
1884	ye
1885	year
1886	yet
1887	yhnumberhnumberennumberupswacvunumberpsofydnumberpnumberldnumberfgarnumbervtnumberkhnumberhdnumberfzq
1888	york
1889	you
1890	young
1891	your
1892	yourself
1893	z
1894	za
1895	zealand
1896	zimbabw
1897	zip
1898	zowi